<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h4>
구혜선은 "이혼 사유 정확히 말하면 안재현의 외도"라며 "현재 촬영하는 드라마 여배우와 염문설이 너무도 많이 제 귀에 들려왔다"고 주장했다.


이어 "항시 그 배우와 카톡을 주고 받으며 웃고 있다는 이야기에 배신감이 들어 가슴이 찢어질 듯 아팠다"고 저격하기도 했다.  


즉각 오연서에게는 불똥이 떨어졌다. 오연서가 현재 안재현과 MBC-TV '하자 있는 인간들'을 촬영하고 있기 때문. 네티즌들은 오연서의 SNS를 찾아가 악플을 쏟아냈다. 


그러나 오연서 측은 사실무근이라 반박했다. "이런 추측성 글을 공식적인 SNS에 게재한 구혜선에 대해 심각한 명예훼손이자 허위사실 유포임을 밝힌다"며 법적 대응을 시사했다. 


소속사 측은 "허위 사실을 유포하는 자에 대해서도 로 강력 대응하겠다"고 강조했다. 


마지막으로 소속사 측은 "오연서는 어려운 상황에서도 드라마를 위해 최선을 다해왔다"며 "더 이상 지켜볼 수만 없는 상황에 참담함을 느낀다. 선처 없이 법적 대응하겠다"고 덧붙였다.


구혜선씨 인스타그램 게시물에 대한 입장문


안녕하세요. 배우 오연서의 매니지먼트를 담당하고 있는 셀트리온엔터테인먼트(이하 당사)입니다.


금일 구혜선씨가 인스타그램에 업로드한 게시물과 관련해 당사의 공식 입장을 전달드립니다.


먼저 구혜선씨가 인스타그램에서 언급한 ‘현재 촬영하는 드라마 여배우와 염문설’ 및 기타 내용은 명백한 허위사실입니다. 


당사는 이런 추측성 글을 공식적인 SNS에 공개 게재한 구혜선씨에 대해 심각한 명예 훼손이자 허위 사실 유포임을 밝히며 강력한 법적 대응을 취할 예정입니다. 


더불어 이와 관련 지어 허위 사실을 유포하는 자에 대해서도 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반 등의 혐의로 강력 대응할 것을 밝힙니다.


당사 소속 배우인 오연서는 수많은 스태프들의 노력이 담긴 드라마를 위해 어려운 상황에서도 최선을 다해 왔습니다. 


그러나 더 이상 지켜볼 수만 없는 상황에 참담함을 느끼며 어떠한 선처 없이 강력한 법적 대응을 진행할 것임을 알려드립니다.</h4>
</body>
</html>