<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h4>이날 재판을 맡은 형사8단독(최연미 판사)은 최민수에게 징역 6월에 집행유예 2년을 선고했다.
재판부는 "피해자의 주장이 일관되고, 사건을 종합해볼 때 피고인의 주장이 받아들여지지 않는다. 피고인의 운전이 피해자에게 굉장히 공포심을 야기할 수 있다"고 판시했다.
다만 재판부는 "피고인이 벌금형 이상의 처벌을 받은 적이 없기에 2년간 형의 집행을 유예한다"고 설명했다.
 
© 제공: Starnews Co., Ltd. '보복운전' 최민수, 징역형 선고에 당당..항소는 고려[종합] 이미지 2 
이날 재판에 앞서 최민수는 다소 여유로운 표정으로 법정에 들어섰다. 재판 전 최민수는 취재진을 향해 자신은 당당하다는 입장을 확실히 했다.
선고 이후에도 최민수의 입장은 변함이 없었다. 최민수는 "세상을 살다 보면 억울한 일이 많이 생긴다"고 억울함을 토로하며 자신의 당당한 입장은 변함이 없음을 밝혔다.
이제 최민수는 1주일 이내에 항소 여부를 결정해야 한다. 이에 대해 최민수는 "항소를 하면 내가 우스워질 것 같다"면서도 "고려는 해보겠다"고 전했다.
최민수의 변호인 역시 항소에 대해 "고려는 해보겠다"면서 "양형이 부당하지 않냐"는 질문엔 "글쎄요"라며 말을 아꼈다.
최민수는 "피해자를 역고소할 생각이 없냐"는 질문에 대해서는 "생각은 해보겠다"며 추가적인 법적 다툼이 생길 수 있음을 예고했다.
한편 최민수는 지난해 9월 17일 오후 1시께 서울 여의도 한 도로에서 앞서 가던 차량을 앞지른 뒤 급정거한 혐의를 받고 있다. 또한 상대 운전자와 말다툼을 벌이다가 모욕적인 언행을 한 혐의와 특수 재물손괴 혐의도 함께 받고 있다. 
선고에 앞서 검찰은 결심공판에서 최민수에게 징역 1년을 구형했다.</h4>
</body>
</html>