<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h4>
조국 법무장관 후보자는 여야가 6일 인사청문회 개최에 합의한데 대해 "늦었지만 이제라도 청문회가 열려 다행"이라고 입장을 밝혔다.
조 후보자는 4일 오후 4시10분쯤 인사청문회 준비 사무실이 있는 서울 종로구 적선현대빌딩에서 기자들과 만나 "(앞서) 인사청문회가 무산돼 불가피하게 국회에서 기자간담회를 가졌다"며 이 같이 말했다. 앞서 여야는 오는 6일 조 후보자 가족 증인채택 없이 국회에서 인사청문회를 열기로 합의했다.
조 후보자는 "국회 인사청문회에서 진솔하게 답변하겠다"면서 "아는 것은 아는대로 말씀드리고 모르는 건 모른다고 말씀 드리겠다"고 밝혔다. 이어 "불찰이 있었던 것은 몇 차례라도 사과말씀을 올리겠다"며 "이제부터 인사청문회 준비를 열심히 하겠다"고 덧붙였다.
'인사청문회에서 검찰이 수사중인 사안이라는 이유로 답변을 피하는 것 아니냐'는 지적에 "답변을 피할 사안은 아닌 것 같다"면서 "검찰 수사 사안은 (저의) 답변 자체가 영향을 줄 수 있기 때문에 조심해야 한다는 취지"라고 답했다.
'지난 2일 열린 기자회견에서 모른다는 답변이 많았다'는 지적에 대해서는 "안다 모른다는 것은(답변은) 장소에 따라 달라지는 것이 아니라 질문에 따라 달라진다고 본다"고 말했다.
딸 부산대 의전원 지원 당시 자기소개서에 포함된 동양대 표창장이 위조됐을 가능성에 대해서는 "표창장을 받은 것을 확인했기 때문에 아침에 말씀을 드린 것"이라며 "처에 대한 얘기는 아침 기사를 보고 놀랐다. (검찰이) 사실대로 좀 밝혀줬으면 좋겠다"라고 답했다. 조 후보자 부인인 정모씨는 동양대에서 교수로 재직중이다.
앞서 이날 오전 조 후보자는 출근길에서 "저희 아이가 학교에 가서 중학교·고등학교 학생들에게 실제로 영어를 가르쳤다. 그에 대한 표창장을 받은 건 사실"이라고 언급한 바 있다. </h4>

</body>
</html>